const HeroSection = () => {
    return (
        <div className="space-y-4">
            <p>Karabas.com – національний квитковий оператор, який продає 100% офіційні квитки на всі заходи: концерти, фестивалі, бізнес конференції та семінари, театральні постановки, дитячі та спортивні заходи.</p>
            <p>Наша сила в системності і науковому підході: всі бізнес-процеси ми опрацьовуємо досить осмислено і глибоко. Karabas.com – велика компанія, яка драйвить та розвиває ринок. Ми першими в своїй галузі впровадили технологію електронних квитків по всій країні, збудували інноваційну бізнес-модель і створили найбільшу дистриб'юторську мережу. Щодня ми вдосконалюємо наш сервіс, роблячи його краще для клієнтів, тим самим домагаючись вашої довіри.</p>
            <p className="font-bold">Ваша довіра – це та нагорода яку ми цінуємо найбільше!</p>
            <p>В основі роботи Karabas.com лежить філософія відповідального лідерства. Якщо ми беремося за щось, то робимо це серйозно, по-справжньому, з великим запасом міцності. Відповідальне лідерство – це коли твої дії впливають і значно покращують роботу всієї галузі. Ми завжди думаємо про ринок в цілому і крок за кроком фундаментально міняємо його ландшафт в кращу сторону.</p>
        </div>
    );
}

export default HeroSection;
